"Start voice conversation" = "Започни гласовни разговор";

"Start voice conversation with ChatGPT" = "Започни гласовни разговор са ChatGPT-јем";

"Start new chat" = "Започни ново ћаскање";

"This action will send a single message to a chat with ChatGPT and return the response." = "Ова радња ће послати једну поруку у ћаскање са услугом ChatGPT и вратиће одговор.";

"Toggle Sidebar" = "Укључи/искључи бочну траку";

"Content" = "Садржај";

"Settings…" = "Поставке...";

"Would you like to start a new chat?" = "Да ли желиш да започнеш ново ћаскање?";

"Which model would you like to use?" = "Који модел желиш да користиш?";

"Is there anything else you would like to ask about?" = "Да ли постоји још нешто што желиш да питаш?";

"Model" = "Модел";

"%@" = "%@";

"ChatGPT Help" = "ChatGPT Help";

"You can continue this chat from the app." = "Ово ћаскање можеш да наставиш у апликацији.";

"Change Shortcut" = "Промени пречицу";

"Model name" = "Назив модела";

"This action launches the ChatGPT app to start a voice conversation with ChatGPT." = "Ова радња ће послати једну поруку у ћаскање са апликацијом ChatGPT да би започела гласовни разговор са ChatGPT-јем.";

"Message" = "Порука";

"Chat Identifier" = "Идентификатор ћаскања";

"Ask ChatGPT" = "Питај ChatGPT";

"Message Identifier" = "Идентификатор поруке";

"What would you like to ask ChatGPT about?" = "Шта желиш да питаш ChatGPT?";

"Model slug" = "URL идентификатор модела";

"Whether to enable back-and-forth chat or complete the Shortcut immediately after response" = "Да ли да се омогући ћаскање са разменом порука или да се одмах након одговора заврши пречица";

"New Chat" = "Ново ћаскање";

"Check for Updates…" = "Провера да ли има ажурирања...";

"Continuous chat" = "Непрекидно ћаскање";

"Model to use with the new chat" = "Модел који ће се користити са новим ћаскањем";

"New Temporary Chat" = "New Temporary Chat";

"Message to send to ChatGPT" = "Порука за слање ChatGPT-ју";

"Indicates whether a new chat should be started" = "Показује да ли треба започети ново ћаскање";

